{
    "do_lower_case": false,
    "unk_token": "[UNK]",
    "sep_token": "[SEP]",
    "pad_token": "[PAD]",
    "cls_token": "[CLS]",
    "mask_token": "[MASK]",
    "tokenize_chinese_chars": true,
    "strip_accents": false,
    "name_or_path": "./bert-base-spanish-wwm-cased",
    "do_basic_tokenize": true,
    "never_split": null,
    "model_max_length": 512
}